import React, {Fragment} from 'react';

var stihi = [
(<Fragment>
  <div className="text">
Говорят, забвение<br />
— лучше чем месть,<br />
а с человеком легко,<br />
когда на него наплевать.<br /><br />

Но как ни старайся,<br />
в чужой голове, Бог весть...<br />
И в режиме <b>«Синтетика»</b><br />
память не отстирать.
</div>
  
  </Fragment>),

(<Fragment>
    <div className="text">
И дни, и ночи напролёт,
<br /><b>любовь</b>,      
<br />играя в недотрогу,
<br />как чёрный кот в кустах сидит
<br />и ждёт,
<br />кому бы снова перейти дорогу... <br />             
    </div>
        
</Fragment>),

    (<Fragment>
        
        <div className="text">
Устав случайности терпеть, <br />
Я составляю расписание...<br />
"Любовь, зима и даже смерть, <br />
Должны предупреждать <b>заранее</b>!"
        </div>
    </Fragment>),

    (<Fragment>
        <div className="text">
Люди так далеки от меня.<br />
Только ты одна...<br />
<b>Недалёкая</b>.<br /><br />
Немодельная внешность - фигня!<br />
У тебя...<br />
Просто, кость широкая.
        </div>
    </Fragment>),

    (<Fragment>
        <div className="text">
Не верьте,<br />
Когда клянутся<br />
Ни<br />
В верности,<br />
Ни<br />
В надёжности!<br />
Никто из нас<br />
Не<br />
Застрахован,<br />
От<br />
Секса<br />
По<br />
<b>Неосторожности</b>.
        </div>
    </Fragment>),

    (<Fragment>
        <div className="text">
Когда любовь,<br />
Как в стельку пьяный шкипер,<br />
Шатаясь, впишется в дверной проём,<br />
Имей ввиду,<br />
Что и <b>тоска</b>, и триппер,<br />
Передаются половым путём.       
        </div>
    </Fragment>),

    (<Fragment>
        <div className="text">
Жара! И несмотря на Рислинг,<br />
Не получается уснуть.<br />
И спотыкаешься... о <b>мысли</b>,<br />
Не в силах их перешагнуть.<br /><br />
И диссомнических картинок<br />
Бессмысленная канитель,<br />
Как миллиарды пелеринок...<br />
Пора налить себе Мартель!  <br />    
        </div>
    </Fragment>),

    (<Fragment>
        <div className="text">
Как ощущений новизну,<br /> 
Люблю доступные стоп-краны,<br /> 
Сиюминутную луну,<br /> 
Купе глубокие карманы.<br /> 
И диалоги ни о чём,<br /> 
И запах поезда, и чая...<br /> 
И горстку <b>звёзд</b>,<br /> 
Как рафинад,<br /> 
Размешивать, не замечая.<br /> 
        </div>
    </Fragment>),

    (<Fragment>
        <div className="text">
Дождь перестал идти …<br /> 
Я недовольно поморщился.<br /> 
Бывает такое, что хочешь ещё,<br /> 
А он взял<br /> 
И, внезапно, закончился.<br /> 
И теперь асфальт, соревнуясь с плащом,<br /> 
Ловит желтые фары машин<br /> 
И последние капли.<br /> 
И вокруг - ни души...<br /> 
Только тени деревьев,<br /> 
Как вспорхнувшие чёрные цапли,<br /> 
Глупо мечутся,<br /> 
Ломая крылья и клювы.<br /> 
О стены домов<br /> 
Калечатся.<br /> <br /> 
А листья, упавшие на тротуар,<br /> 
Очень похожи на мокрые губы.<br /> 
Мне кажется так …<br /> 
И лишь водосточные трубы,<br /> 
Отхаркиваясь грязной водой с крыши,<br /> 
Когда - из-за такта,<br /> 
Когда - попадая в такт,<br /> 
Вынуждают синкопы слушать.<br /> 
И мешают тишину слышать.<br /> 
Я гримасничаю в ответ<br /> 
И смотрю на квадрат<br /> 
Электронного циферблата.<br /> 
Для эстетских мыслей<br /> 
Уже времени нет,<br /> 
А для пошлости...<br /> 
Рановато. <br />     
        </div>
    </Fragment>),

    (<Fragment>
        <div className="text">
И удача,<br />
И успех!!!<br />
Жизнь бурлит<br />
И всё прекрасно!<br />
Но в «Магните»,<br />
Как на грех,<br />
Аннушка<br />
Купила масло...      <br />
        </div>
    </Fragment>),

    (<Fragment>
        <div className="text">
«На юге Франции»<br /><br />
Бесцеремонно<br />
ледяные хлопья забрасывала Франция за ворот.<br />
Пирамидальных тополей трещали копья,<br />
и белозубо улыбался холод.<br />
Путь оказался и красив, и светел,<br />
там, где Мистраль нашёптывал пророчество.<br />
Я слишком долго шёл<br />
и не заметил,<br />
когда свобода превратилась в одиночество.    <br />  
        </div>
    </Fragment>),

]

export default stihi